[
  {
    "datum": "29.08.2021",
    "titel": "LG Versammlung",
    "beschreibung": "Liebe Landesgruppenmitglieder,<br><br>im Anschluss an unsere Ausstellung in Elstorf am 29.08.2021 ist unsere diesjährige Landesgruppenversammlung auf dem Schützenplatz in Elstorf geplant. Neuwahlen des LG-Vorstandes können rechtssicher (Satzung VfPuS - § 32, Punkt 6) noch nicht ausgeschrieben werden, da die Wahlen in den Landesgruppen im Jahr nach den Wahlen des Hauptvereins stattfinden müssen.<br><br>Elke Deichholz Landesgruppenleiter<br><br>Elke Deichholz<br>Landesgruppenleiter"
  },
  {
    "datum": "18.07.2020",
    "titel": "Übungstage in Wersabe am 18.07. u. 15.08.2021",
    "beschreibung": "Auch dieses Jahr wollen und können wir - trotz Corona - zwei Übungstage interessierten Hundeführern anbieten.",
    "bild": "2021uebungstage.jpg"
  },
  {
    "datum": "22.03.2021",
    "titel": "Absage Mitgliederversammlung",
    "beschreibung": "Liebe Landesgruppenmitglieder,<br><br>leider müssen wir die für den 2. Mai 2021 geplante Mitgliederversammlung sowie das Züchtertreffen absagen.<br>Wegen der aktuellen pandemiebedingten Beschlüsse können wir zum jetzigen Zeitpunkt nicht absehen, ob in 5 Wochen Versammlungen von mehr als 20 Personen in einem geschlossenen Raum erlaubt sein werden.<br>Wir hoffen, daß es im Sommer möglich sein wird, die Versammlung durchzuführen, vielleicht dann unter freiem Himmel.<br><br>Elke Deichholz<br>Landesgruppenleiter"
  },
  {
    "datum": "12.06.2020",
    "titel": "Übungstage in Wersabe am 19.07. u. 18.08.2020",
    "beschreibung": "Auch dieses Jahr wollen und können wir - trotz Corona - zwei Übungstage interessierten Hundeführern anbieten.",
    "bild": "2020uebungstage.jpg"
  },
  {
    "datum": "17.03.2020",
    "titel": "Corona - Absage der Frühjahrsprüfungen am 22.03. und am 05.04. 2020",
    "beschreibung": "Der JGHV hat die dringende Empfehlung ausgesprochen wegen der Corona Pandemie keine Frühjahrsprüfungen durchzuführen<br><a href='https://www.jghv.de/index.php/238-pressemitteilung-zu-fruehjahrspruefungen-maerz-2020'>(Siehe HP JGHV vom 16.03.)</a><br>Die LG Nord im Verein für Pointer und Setter e.V. teilt diese Auffassung und sagt alle Frühjahrsprüfungen der LG in 2020 ab.<br>Bereits gezahlte Meldegelder überweist die Landesgruppe Nord an die Hündeführer zurück. Für alle gemeldeten JuS-Hunde, für die diese Prüfung die letzte Chance war, weil sie im nächsten Jahr vom Alter her nicht mehr zugelassen werden, erarbeitet der Vorstand derzeit eine Lösung. Eine Information erfolgt zeitnah.<br>"
  },
  {
    "datum": "16.03.2020",
    "titel": "Corona und Veranstaltungen des PuS",
    "beschreibung": "Offizielle Information vom Hauptverein zum Thema Corona und Veranstaltungen / Prüfungen: <a href='static/doc/corona2.pdf'>Infos</a>"
  },
  {
    "datum": "28.02.2020",
    "titel": "Informationen zum Thema Corona",
    "beschreibung": "Offizielle Information der FCI zum Thema Corona: <a href='static/doc/corona2020.pdf'>Infos</a>"
  },
  {
    "datum": "01.06.2019",
    "titel": "Veranstaltungsort verlegt!",
    "beschreibung": "Die CACIB & Nat. Ausstellung am 3. / 4. August 2019 wurde von Bremen nach <b>Hude/Wüsting</b> verlegt und findet statt!<br>Der 1. Meldeschluss wurde bis zum 8. Juni verlängert.<br><a href='http://www.vdh-weser-ems.de/'Weitere Infos</a>"
  },
  {
    "datum": "02.03.2019",
    "titel": "Showhandling mit James Newton / Patamoke Handling & Training",
    "beschreibung": "Es gibt noch einige freie Plätze für das Showtraining mit James Newton. Silvia Timmermann hat privat ein Showhandling mit James Newton organisiert.<br>Das Training bietet sowohl ‚Profis‘ als auch Anfängern eine gute Möglichkeit seinen Hund in Zukunft noch besser präsentieren zu können. James wir sich für jeden Teilnehmer und Hund (beschränkt auf 12 Teilnehmer mit je 1 Hund) genügend Zeit nehmen damit sie als Team noch intensiver zusammenwachsen.",
    "bild": "newton.jpg"
  },
  {
    "datum": "02.12.2018",
    "titel": "Advents CAC Rogge Dünsen",
    "beschreibung": "Die Adventausstellung in Dünsen bildete einen gelungen Jahresabschluss für die Landesgruppe Nord. In weihnachtlicher Atmosphäre zeigten die Aussteller ihre Hunde.<br>Das offene Richten des schwedischen Richters Martin Johannsson begeisterte das Publikum.",
    "bild": "xmas2018.jpg"
  },
  {
    "datum": "30.09.2018",
    "titel": "Jugendsuche Herbst 2018",
    "beschreibung": "Bei sommerlichen Temperaturen, hat die Landesgruppe Nord im Revier Wersabe ihre JSH durchgefüht.<br>Vielen Dank an alle Teilnehmer, dem Revierführer und den Richtern für diesen gelungenen Prüfungstag.",
    "bild": "jsh2018.jpg"
  },
  {
    "datum": "29.07.2018",
    "titel": "Sommer, Sonne, Spaß und viele Hunde!",
    "beschreibung": "Trotz glühender Hitze kamen einige gut gelaunte Mitglieder, Freunde und Gäste der Landesgruppe Nord zum Sommerfest nach Neumümster.<br>Die Gastgeber des Polizeihundevereins haben sich ordentlich ins Zeug gelegt und scheuten keine Mühe alle Teilnehmer mit Speisen und Getränken sowie diversen Extras zu verwöhnen.<br>Ringtraining, Pfostenshow und Hunderennen bildeten die Grundlage für jede Menge Spiel, Spaß und Spannung, am Ende auch für zahlreiche Ehrungen und Preise, die von den Teilnehmern gerne entgegengenommen wurden.",
    "bild": "colsum2018_1.jpg"
  },
  {
    "datum": "29.07.2018",
    "titel": "Sommer, Sonne, Spaß und viele Hunde!",
    "beschreibung": "Weitere Impressionen vom Sommerfest 2018.",
    "bild": "colsum2108_2.jpg"
  },
  {
    "datum": "15.07.2018",
    "titel": "Sommerfest am 29.07.2018!",
    "beschreibung": "Wie gewünscht, läd die Landesgruppe Nord alle Mitglieder und Freunde zum Sommerfest in Neumünster ein.<br>Für das leibliche Wohl aller Gäste sorgen die Aktiven des Polizeihundevereins.<br>Hunderennen, Ringtraining und Pfostenshow sind nur einzelne Punkte eines tollen Tagesprogramms.<br><br>Wir freuen uns auf einen geselligen Tag im hohen Norden!",
    "bild": "sommerfestadv.jpg"
  },
  {
    "datum": "25.03.2018",
    "titel": "Frühling = Prüfungszeit",
    "beschreibung": "Am 25.03.2018 eröffnete die Einzelsuche die Prüfungszeit der LG Nord in den Revieren Hülsede / Meinsen.<br>Unter den geschulten Augen des Richtertrios Lotze, Stellter, Pelka schnallten fünf engagierte Hundeführer/innen ihre Hunde bei zum Teil herausfordernden Windverhältnissen. Ein gemeinsames Frühstück  sowie Hornklänge bei der Übergabe der Prüfungsurkunden rundeten einen gelungenen Prüfungstag ab.<br><i>Fotos: Fynn Fasshauer</i>",
    "bild": "ES_2018.jpg"
  },
  {
    "datum": "02.03.2018",
    "titel": "CACIB Lingen - Meldeschluss",
    "beschreibung": "Internationale Rassehunde-Ausstellung in Lingen am <b>29.April 2018</b><br>mit Sonderschau Verein für Pointer und Setter e.V. (zugelassener Formwert für die Zuchttauglichkeit im VfPuS)<br>Richterin: <i>Silke Lohkamp-Sommer</i><br>1. Meldeschluss ist der <b>05.03.2018</b><br>2. Meldeschluss ist der <b>19.03.2018</b>  <a href='https://macshot.de/vdh-os/meldung.php' target='_'>Onlinemeldung</a>",
    "bild": "pokale.jpg"
  },
  {
    "datum": "07.01.2018",
    "titel": "Neues Projekt",
    "beschreibung": "Der DJV und der JGHV gründeten im Dezember 2017 ein Kooperationsprojekt zu einer gemeinsamen Facebook-Seite, mit dem Ziel vermisste Jagdhunde zu melden und zu finden. Wenn ein Jagdhund nach der Jagd vermisst wird, schreiben Sie bitte an: pressestelle@jagdverband.de oder roettgen@jghv.de",
    "bild": "schmuck01.jpg"
  },
  {
    "datum": "01.01.2018",
    "titel": "Frohes neues Jahr 2018!",
    "beschreibung": "Die Landesgruppe Nord wünscht allen Mitgliedern und Freunden ein gesundes, glückliches und erfolgreiches neues Jahr!<br><br><b>Wichtige Information: Die Landesgruppenversammlung findet bereits am 18.03.2018 statt!</b>",
    "bild": "newyear2018.jpg"
  },
  {
    "datum": "17.12.2017",
    "titel": "Adventsspaziergang der LG Nord in Wersabe",
    "beschreibung": "Adventsspaziergang und gemütliches Beisammensein in der weihnachlich geschmückten Schmiede.<br>Ein schöner Jahresausklang für Mensch und Tier.",
    "bild": "advent2017collage.jpg"
  },
  {
    "datum": "06. - 09.12.2017",
    "titel": "Pferd und Jagd 2017",
    "beschreibung": "Auch in diesem Jahr war die Landesgruppe Nord wieder auf der Messe 'Pferd und Jagd' vertreten.<br>Im Showprogramm des JGHV konnten unsere Vorstehhunde vorgestellt werden. Viele Besucher zeigten ein reges Interesse an den Hunden.<br>Herzlichen Dank an alle, die uns auf der Messe unterstüzt haben.",
    "bild": "pferdujagd2017.jpg"
  },
  {
    "datum": "27.08.2017",
    "titel": "Der dritte Wasserübungstag",
    "beschreibung": "Das war der letzte Wasserübungstag für dieses Jahr.<br>Nochmal vielen Dank an alle Helfer, die zu einem erfolgreichen Übungstag beigetragen haben !<br><br><b>Johanna Esser</b> hat einen aussagekräftigen <a href='static/doc/pusartikel.pdf' target='_' class='btn btn-outline-success btn-sm'>Bericht</a> für die PuS verfasst.<br>",
    "bild": "wassertag3.jpg"
  },
  {
    "datum": "30.07.2017",
    "titel": "Der zweite Wasserübungstag",
    "beschreibung": "Der zweite Wasserübungstag - ein voller Erfolg!<br>Auch am zweiten Übungstag wurde nicht nur im Wasser trainiert, es wurden auch wieder Schleppen angeboten und am Apport gearbeitet.<br><b>Der Dritte und letzte Übungstag findet am 27.08 statt!</b>",
    "bild": "wassertag2.jpg"
  },
  {
    "datum": "02.07.2017",
    "titel": "Der erste Wasserübungstag",
    "beschreibung": "Ein super organisierter Wasserübungstag, in einem erstklassigen Wasserrevier!<br>Vielen Dank an <b>Gerhard Konsek</b>, der sein Revier zur Verfügung gestellt hat.<br>Tausend Dank auch an <b>Uwe Schütte</b>, der sich für jeden Hund in Ruhe Zeit genommen hat.<br>Alles in allem freuen wir uns auf eine Wiederholung :-)",
    "bild": "wassertag1.jpg"
  },
  {
    "datum": "19.05.2017",
    "titel": "Europasieger Ausstellung Dortmund",
    "beschreibung": "Auf der Europasieger Ausstellung in Dortmund am 19. Mai 2017 war unsere Landesgruppe sehr erfolgreich vertreten.<br><br>Den Titel <b>VDH-Europasieger 2017</b> erreichten:<br><br>GS Ludstar Don Corleone Eigentümer: Silvia Timmermann<br>IRWS Bineah of the Baltic Ambers Eigentümer: Kerstin Peters<br>ES Charming Vagabonds High Beauty Vision Eigentümer: Elke Deichholz<br><br>Den Titel <b>VDH-Europa-Jugendsieger 2017</b> erreichten:<br><br>EP Angel from Winepoint Natyave Grove Eigentümer: Uwe Wartjes<br>GS Wild Emerald's Ayers Rock Eigentümer: Mareike Ritz",
    "bild": "collage_dortmund.jpg"
  }
]