[
{
"datum": "04.05.2024",
"titel": "Einladung zum Züchtertreffen und Versammlung der Landesgruppe",
"beschreibung": "Am 04.05.2024 findet die jährliche Versammlung der Landesgruppe Nord im https://www.gasthaus-gerken.de/ statt. Vorab sind alle herzlich zum Züchtertreffen, Beginn ab 12h, eingeladen. Ein Snack wird gereicht, Hunde dürfen gern mitgebracht werden. Alle Infos unter Aktuelles/Termine. Die Landesgruppenvorsitzende Elke Deichholz und die Zuchtwartin Christine Ebeling freuen sich auf viele Teilnehmer."
},
{
"datum": "05.02.2024",
"titel": "Teilnehmer für die PS am 23.03.2024",
"beschreibung": "Für die kommende Paarsuche zum o.g. Termin benötigt die Landesgruppe noch 2 teilnehmende Hundeteams-heißt: 2 Meldungen fehlen noch für die erfolgreiche Durchführung. Wir hoffen, dass wir die PS nicht absagen müssen. Meldungen sind bis zum 23.02.2024 möglich."
},
{
"datum": "05.02.2024",
"titel": "Weiterer Termin Jugendsuche 2024 ",
"beschreibung": "Wir freuen uns, dass wir für die vielen Anfragen nach einer weiteren JuSu im Revier Sassenholz heute mitteilen können, dass ab sofort die Meldungen zur JuSu am 23.03.2024 in Sassenholz möglich sind. MS ist der 23.02.2024."
},
{
"datum": "10.12.2023",
"titel": "Jahresrückblick 2023",
"beschreibung": "Ein schwungvolles und etwas aufregendes Jahr im Verein neigt sich dem Ende zu. Wir als LG Nord haben unsere Shows, Danke liebe Silvia, und die anstehenden Prüfungen, Danke liebe Conny, erfolgreich abgeschlossen. Ohne die großartige Unterstützung von Revierinhabern, freiwilligen Helfern und guten Ideen von unseren Mitgliedern, wäre das eine oder andere vielleicht nicht so rund gelaufen. Zum ersten Mal haben wir eine ZZB nach der neuen ZO durchgeführt. Das war für alle, auch für die Ausstellenden und Hunde, eine kleine Herausforderung. Am Ende wurden alle vorgestellten Hunde zuchttauglich gesprochen und lässt auf neue und gentechnisch frische Verpaarungen hoffen. Danke an unsere Hauptzuchtwartin Melanie Schleifring für ihren Support, sehr gut aufbereitete Unterlagen und die guten Checklisten. Im Mai ist der neue Vorstand nun 2 Jahre im Amt. Am 03.02.2024 findet die nächste Vorstandssitzung statt. Wir werden besser werden müssen, und wollen tatkräftig neue Ziele setzen. Am 04.05.2024, Ort folgt noch, findet wieder die Versammlung der LG Nord statt. Über eine rege Teilnahme würden wir uns sehr freuen. Kurzer Hinweis: Am 01./02.06.2024 soll voraussichtlich die CACIB Neumünster wieder stattfinden. Es wäre wünschenswert, wir bleiben am Ball."
},
{
"datum": "02.11.2023",
"titel": "Ein kleiner Zwischenstand im letzten Quartal",
"beschreibung": "Nun ist es fast soweit! Halloween ist vorbei, Weihnachtsgebäck ist seit Wochen in den Läden und das Jahr liegt in den letzten Wochen. Wir blicken auf ein erfülltes Jahr von Prüfungen und Ausstellung der LG zurück. Und es ist noch nicht zu Ende. Das fulminante Ende ist immer Silvia Timmermanns Adents CAC in Neu Wulmstorf mit Fotoecke, weihnachtlicher Deko und einigen Überraschungen. Noch sind Meldungen zu diesm wunderschönen Weihnachts-Event mit Hund möglich. Doch in 1 1/2 Wochen findet die erst jungfräuliche ZZB nach neuer ZO im nordischen Burgdorf statt. Meldeschluss war bereits und wir haben 19 Hunde für die ZZB und 21 Hunde für die Pfostenschau. Die Vorbereitungen laufen auf Hochtouren und wir hoffen auf eine gelungene Veranstaltung und Erfolg für alle Teilnehmenden. In den nächsten Tagen werden wir die Termine für 2024 veröffentlichen, sodass die Planungen für Prüfungen und Ausstellungen bereits getätigt werden können. Über die noch kommenden Messeaktivitäten in diesem Jahr werden wir gesondert berichten. Allen gemütliche Herbstabende und schöne Hunderunden unter bunten Blättern, mit Wind und ein wenig Sonne."
},
{
"datum": "11.09.2023",
"titel": "Zusätzlicher Termin für AZP/HZP am 15.10.2023",
"beschreibung": "Auf Grund der vielen Meldungen wurde kurzfristig ein weiterer Prüfungstag am 15.10.2023 im Revier Wersabe organisiert. Meldeschluss ist der 14.09.2023. Alle Infos über unsere Website, Rubrik Prüfungen/Termine."
},
{
"datum":"11.09.2023",
"titel": "Advents CAC am 25.11.2023, Start 10.00 Uhr, Neu Wulmstorf",
"beschreibung": "Auch in diesem Jahr findet unter der perfekten Organisation von Silvia Timmermann unsere familäre Advents-CAC in Neu Wulmstorf statt. Ab sofort sind Meldungen über die Rubrik Ausstellungen auf unserer Website möglich. Ja...es ist soweit. Weihnachten steht schon fast vor der Tür."
},
{
"datum": "11.09.2023",
"titel": "Ein Rückblick auf die Prüfung 05.09.2023",
"beschreibung":"Ein erfolgreicher Prüfungstag in der Wesermarsch. Bei hochsommerlichen Temperaturen veranstaltete die Landesgruppe Nord am 5.09.2023 ihre diesjährige Herbst-Jagdsuche in der Niederwild reichen Wesermarsch. Folgende Hunde konnten platziert werden: Pointmanns H-Winston/Gordon Setter/mit Birthe Schmidt/216 Punkte im 1. Preis/Judges Reward. Ricky zur Gösselnalm/Epagneul Breton/mit Marc Brun/205 Punkte im 2. Preis. Rya vom Junkenhof/Epagneul Breton/mit Ralf Kodanek/200 Punkte im 2. Preis. AMCH Locksheath Back in Black MH/Gordon Setter/mit Silvia Timmermann/187 Punkte im 2. Preis. Abgerundet wurde der Tag beim gemeinsamen Grillen mit leckeren Wild Burgern und kalten Getränken. Wir bedanken uns bei den Revierinhabern und Richtern für ihren Einsatz. Danke an die Firmen Euro Hunt, Carnilove und Jägerbox für die Präsente für die Teilnehmer und Richter."
},
{
"datum": "29.08.2023",
"titel": "Aufruf Messe Mein Tier in Oldenburg",
"beschreibung": "Für den Messeauftritt unseres Hundevereins suchen wir noch Vertreter aller 5 Rassen mit Hund. Die Messe findet am 04./05.11.2023 in den Weser-Ems-Hallen in Oldenburg statt. Bei Interesse direkt mit unserer Messefee Helga Konsek unter 04702-350 oder via E-Mail an h.konsek@gmx.de Kontakt aufnehmen. Die Messe zeichnet sich durch sehr gute Stimmung, viele interessante Gespräche und Eindrücke aus. Viele Besucher interessieren sich für unsere Pointer und Setter und es wäre schön, wenn unsere großartigen Hunde vielfältig vertreten wären. Vielen Dank."
},
{
"datum": "10.08.2023",
"titel": "Einladung zur ZZB",
"beschreibung": "Ab sofort sind Meldungen zur ZZB in Burgdorf möglich. Bitte die geforderten Angaben via E-Mail lt. Ausschreibung einreichen. Bitte beachten Sie, dass die eigentliche Beurteilung über den PuS Hauptverein bei Melanie Schleifring beantragt werden muss. Sie erhalten hier für eine gesonderte Rechnung. Alle Unterlagen hierzu finden Sie unter Zucht/Formulare. Meldeschluss ist der 29.10.2023."
},
{
"datum": "25.07.2023",
"titel": "SAVE THE DATE! ZZB am 12.11.2023",
"beschreibung": "Die Landesgruppe Nord richte.t am 12. November 2023 beim Reiterhof Reupke, Vor den Höfen 10, 31303 Burgdorf eine ZZB aus. Weitere Infos folgen noch. Meldungen werden rechtzeitig möglich sein. Es steht uns eine helle und große Reithalle mit Besucherrängen und Parkmöglichkeiten zur Verfügung. Phänotyperfassung: Dr. Axel Linneweber, Pfostenschau: Heike Dreißig oder Melanie Schleifring."
},
{
"datum": "23.07.2023",
"titel": "Ein kurzes Hallo nach einer Netzpause",
"beschreibung": "Nach einigen Problemen mit unserer Website, sind wir nun wieder dabei alle Informationen zu aktualisieren. Im Juli 2023 fand ein Wasserübungstag im Revier Wersabe mit der wunderbaren Unterstützung der Familie Konsek und Helfern statt. Bilder sind bei Facebook https://www.facebook.com/vpusn zu finden. Für unsere Landessieger CAC am 20.08.2023 sind noch Meldungen möglich. Es ergaben sich Richterwechsel: Mr. James Newton, GB, richtet English Pointer&Gordon Setter, IRWS&English Setter werden von Mrs. Sarah Loakes, GB, und die Red Setter werden von Mrs. Jean Collins-Pitman, GB, gerichtet. Wir freuen uns auf rege Anmeldungen und ein Wiedersehen in Elstorf."
},
{
"datum": "28.03.2023",
"titel": "Infos zu den Richtern 2023",
"beschreibung": "Die aktuellen Frühjahrs-Prüfungen laufen noch. Dennoch sind wir froh, bereits alle RichterInnen für unsere Shows im Jahr 2023 für uns gewinnen zu können. Für die CACIB Oldenburg, Freitag, 04.08.2023, Richter Erwin Deutscher, Österrecih. Am Samstag, 05.08.2023 richtet Richterin Galina Kalinichenko, Ukraine. Für die CACIB in Rostock, Samstag, 30.09.2023 richtet Mikael Transhol, Denmark, alle Setter. Pointer werden noch bekannt gegeben. Das Advents-CAC wird von dem Richter Rikki Hughes Ruigrok, Irland gerichtet. Auf ein großes HALLO in Lingen am 23.04.2023."
},
{
  "datum": "05.01.2023",
  "titel": "Willkommen im Jahr 2023",
  "beschreibung": "Wir hoffen, dass alle Vereinsmitglieder, zwei- wie vierbeinig, gut im Jahr 2023 angekommen sind?! Die ersten Prüfungen werfen ihre Schatten voraus. Für Ihre Planungen sind alle Termine für die Frühjahrprüfungen online gestellt und die Meldungen können per sofort starten. Bei Fragen gern an unsere Beisitzerin für das Prüfungswesen: Conny Trowitzsch. Auf bald in den Revieren Sassenholz und Wersabe. Ein Dank geht jetzt schon an alle Helfer, Revierbesitzer und Unterstützer. " 
},
{
  "datum": "06.12.2022",
  "titel": "Jahresausblick 2023",
  "beschreibung": "Ein prüfungs- und ausstellungsreiches Jahr 2022 neigt sich dem Ende zu. Wir möchten uns bei allen Teilnehmenden, Zwei- wie Vierbeiner, für die schönen Momente danken und freuen uns ein Wiedersehen im kommenden Jahr! So weit möglich stellen wir alle bereits bekannten Termine für Ihre Planungen ein. Diese werden natürlich ständig aktualisiert. Eine Übersicht für Ausstellungen 2023 finden Sie bereits mit allen Infos auf https://www.vdh.de/ausstellungen/karte/jahr/2023/. Für Prüfungen informieren Sie sich bitte auf den Websites der jeweiligen Landesgruppen. Eine Bitte in eigener Sache: Für unsere Facebook-Seite möchten wir gern Fotos von Ihnen und Ihren Hunden in allen möglichen Sitationen sammeln. Senden Sie uns gern via E-Mail (bettina_heitmann@gmx.de) 4-6 Fotos zu. Mit der Zusendung erteilen Sie uns die Genehmigung und Freigabe, Ihre Bilder bei Facebook auf unserer PuS-Nord Seite zu veröffentlichen. Wir freuen uns auf schöne Bilder aller Rassen unseres Vereins. Allen eine ruhige, innigliche Weihnachtszeit und ein gesundes und glückliches Jahr 2023." 
},
{
  "datum": "31.07.2022",
  "titel": "Richterwerchsel CACIB Oldenburg, 06.08.2022",
  "beschreibung": "Bedauerlicher Weise ist Judge Will Hoechstenbach erkrankt. Umso mehr freuen wir uns, dass Judge Frau Leen van Gnechten kurzfristig am 06.08.2022 einspringen kann," 
},
{
  "datum": "18.10.2022",
  "titel": "Advents CAC am 26.11.2022, Start 10.00 Uhr, Neu Wulmstorf",
  "beschreibung": "Seit heute steht es fest: Es gibt keine besonderen Auflagen vom niedersächsischen Veterinäramt und somit kann die ADVENTS CAC in Neu Wulmstorf am 26.11.2022 mit Judge Penny William, UK, stattfinden. Meldungen sind zeitnah online möglich. Wir freuen uns auf ein vorweihnachtliches Wiedersehen.",
  "bild": "adv_cac2022.jpg"
 },
 { 
 "datum": "01.08.2022",
  "titel": "Wasserübungstag in Wersabe, 24.07.2022",
  "beschreibung": "Das Revier von Gerd Konsek bietet optimale Trainingsbedingungen, um die Hunden mit dem Element Wasser vertraut zu machen. Das Wetter mit über 30 Grad lud regelrecht dazu ein, sich in den klaren Teichen des Außendeichs an der Weser abzukühlen. Hierbei wurden die Hundeführer von Uwe Schütte fachkundig und methodisch sinnvoll angeleitet.<br><br>Die ganz unbedarften Setter wurden zunächst spielerisch und ohne viel Druck ins Wasser geschickt. Gut geeignet ist hierfür ein Apportiergegenstand, Spielzeug oder Ball, den der Hund besonders mag, und den er ohne lange nachzudenken rausholt. Auch ein Dummylauncher kann da große Hilfe leisten und der junge Hund wird damit gleichzeitig positiv mit dem Schuss am Wasser vertraut gemacht. Das hat natürlich noch nichts mit einer zuverlässigen Apportieraufgabe gemeinsam. Bevor mit dem ernsthaften apportieren im Wasser begonnen wird, muss der Hund im Landapport einwandfrei funktionieren.<br><br>Das nächste war dann, die Hunde mit dem Schuss am Wasser vertraut zu machen. Dafür wurde ein Schuss an Land abgegeben, wenn der Hund sich mit dem Apportiergegenstand auf dem Rückweg befand. Einige Hunde waren auch schon im apportieren gut eingearbeitet und so wurde dann prüfungskonform die Schussfestigkeit auf dem Wasser geübt. Für die fortgeschrittenen Hunde legten wir dann eine tote Ente auf die gegenüberliegende Uferseite, erst sichtig und dann verdeckt platziert, bevor die Hunde zum Bringen aufgefordert wurden. Die vielen Anregungen und Hinweise von Ausbilder Uwe Schütte wurden von den Hundeführern dankend angenommen und auch erfolgreich umgesetzt. So ein Trainingstag ist vielseitig. Man schaut über den eigenen Tellerrand. Schön war auch zu sehen, wie sich die Hundeführer gegenseitig z.B. beim Ziehen der Schleppen im Feld unterstützten und, wenn es nicht gleich auf Anhieb klappte, sich gegenseitig motivierten und konsequent an Konflikten arbeiteten. Unser Dank geht an Familie Konsek, die mit ihrer Gastfreundschaft und der zur Verfügungstellung das Training erst möglich machen. Ebenso an Uwe Schütte für seine unermüdliche Geduld. Bericht von Teilnehmerin Monika Lüers"
 },
 {
 "datum": "17.10..2022",
 "titel": "Vorankündigung Frühjahrsprüfungen 2023",
 "beschreibung": "Die Termine für die kommenden Frühjahrsprüfungen möchten wir an dieser Stelle für Ihre Planungen bereits bekannt geben: Paar- und Einzelsuche im Revier Sassenholz am Samstag, 25. oder Sonntag, 26.03.2023. Die Jugendsuche findet am 15.04.2022 im Revier Wersabe statt. Weitere Infos und Meldemöglichkeiten werden wir 2023 entsprechend frühzeitig einstellen."
 },
  {   
  "datum": "02.07.2022",
  "titel": "CAC Landessieger Elstorf",
  "beschreibung": "Die Vorbereitungen laufen auf Hochtouren! Am 28.08.2022 findet endlich ohne Corona-Auflagen in Elstorf die CAC Landessieger Show der Landesgruppe Nord statt. Mitzuführen sind der Impfausweis mit dem Nachweis der Tollwutimpfung (max.3 Jahre). Gemeldet werden kann auch in der Puppy-Class. Anmeldeschluss ist der 21.08.2022, 23.00 Uhr. Alle Infos unter der Rubrik Ausstellungen. Anprechpartnerin: Silvia Timmermann, E-Mail: silvia@overseas-freighters.com. Wir freue uns auf rege Beteiligung. Bringt gute Laune und bestes Wetter mit.",
  "bild": "elstorf_cac_2022.jpg"
  },
  {
  "datum": "23.07.2022",
  "titel": "Herbstprüfungen 2022",
  "beschreibung": "Die Termine für die kommenden Herbstprüfungen der Landesgruppe Nord sind eingestellt. Am 24.09.2022 findet die JuSH und am 15.10.2022 die AZP und HZP jeweils in Wersabe statt. Meldungen sind ab dem 01.08.2022 möglich. Wir wünschen allen Hundeteams viel Erfolg!"
  },
  {
  "datum": "28.04.2022",
  "titel": "Absage CACIB Neumünster",
  "beschreibung": "Es ist so schade, dennoch verständlich.<br><br>Die CACIB Neumünster wurde mit Datum 26.04.2022 von den Veranstaltern auf Grund der bereits beschriebenen Auflagen und Unklarheiten der neuen TierschutzHundeverordnung/Qualzuchtparagrafen abgesagt. Bereits gezahlte Nenngelder werden vom VDH-Nord zurückerstattet. Hoffen wir auf ein \"Neumünster wedelt\" im Jahr 2023."
  },
  {
  "datum": "August 2022",
  "titel": "Ringtraining mit James Newton. Nur noch wenige Restplätze!",
  "beschreibung": "Es ist wieder so weit!<br><br> Am 16.08.2022 und 18.08.2022 wird James Newton, UK, wieder für unseren Club Ringtraining anbieten. Das Grooming-Seminar mit Cecile Ramelli, DE, findet ebenfalls am 16.08.2022 statt.",
  "bild": "james_newton_2022.jpg"
  },
  {
  "datum": "25.04.2022",
  "titel": "Wichtige Info zur CACIB Lingen",
  "beschreibung": "Für die CACIB Lingen gibt es für unsere Setter sehr gute Nachrichten:<br><br>Alle dürfen teilnehmen, die die Vibrissen nicht abrasiert haben. Das sind tolle Neuigkeiten. Auf nach Lingen! "
  },
  {
  "datum": "22.04.2022",
  "titel": "Wichtige Info zur CACIB Neumünster",
  "beschreibung": "Liebe Landesgruppenmitglieder, liebe Aussteller,<br><br>aufgrund der in Aussicht gestellten Tierschutzrechtlichen Ordnungsverfügung des Veterinäramtes der Stadt Neumünster sahen wir uns gezwungen, die Leitung der Sonderschau für Pointer und Setter an den VDH-Nord zurück zu geben.<br>Frau Hectors wird die Pointer und Setter nicht richten. Sollte die Ausstellung unter den geforderten Regularien stattfinden, wird der VDH-Nord einen Richter stellen.<br><br>Die CACIB Lingen betreffend erwarten wir zeitnah mehr Informationen über die vom dort zuständigen Veterinäramt zusätzlich gestellte Bedingungen. Wir informieren an dieser Stelle umgehend.<br><br>Für die Europasieger-Ausstellung in Dortmund hat der VDH ein Formular für eine tierärztliche Bescheinigung erstellt, die vom dort zuständigen Veterinäramt akzeptiert wird. Hierfür ist für Aussteller vorab ein Tierarzbesuch erforderlich, die Kosten trägt der Hundebesitzer notwendig.<br><br>Wir wissen nicht, wohin all das führen wird, hoffen aber doch, dass es im Laufe der kommenden Monate noch einer für alle tragbaren Einigung kommen wird.<br><br>Der Vorstand der Landesgruppe Nord im Verein für Pointer und Setter e.V." 
  },
  {
    "datum": "12.04.2022",
    "titel": "Frühjahrsprüfungen Sassenholz&Wersabe",
    "beschreibung": "In Sassenholz fand am 27.03.2022 und am 10.04.2022 in Wersabe die erste Frühjahrsprüfunge erfolgreich statt.<br><br>Wunderbare Richter- und Führer/Hunde-Teams waren am Start. Die jeweiligen Prüfungstage klangen in Sassenholz im Restaurant und in Wersabe in der Schmiede der Familie Konsek gemütlich aus. Wir bedanken uns bei den Revierführern, den Organisatoren und Helfern auf herzlichste. Alle Ergebnisse werden nach Freigabe unter Prüfungen/Ergebnisse auf dieser Website veröffentlicht.",
    "bild": "jusu2022.jpg"
  },
  {
    "datum": "03.03.2022",
    "titel": "Aufruf zur Unterstützung VDH",
    "beschreibung": "Die Landesgruppe Nord möchte alle Interessierten und Hundebesitzer über die tolle Aktion des VDH informieren und diese Aktion unterstützen. Sollte ihr die Möglichkeit haben, einen verlassenen Hund, Menschen oder Menschen mit Hund aus der Ukraine aufzunehmen, meldet Euch über die VDH Site an. Hier findet ihr alle <a href='https://help.vdh.de/helfen/' target='_'> Infos </a>"
  },
  {
    "datum": "20.02.2022",
    "titel": "Nachruf",
    "beschreibung": "Mit Trauer haben wir erfahren müssen, dass unser langjähriges Mitglied im Verein für Pointer und Setter e.V., <b>Frau Petra Labarre</b>, am Sonntag 20.02.2022 in Dannenberg von uns gegangen ist. Wir alle sind fassungslos, dass unsere liebe Freundin, erfahrene Züchterin, passionierte Jägerin und Mitglied des Vereins nun nicht mehr unsere Mitte bereichert. „Pointer-Petra“ hat mit ihrer Zuchtstätte in Hamburg-Lokstedt „Field Flyers“ die Zucht der Pointer entscheidend geprägt und weiterentwickelt.<br>Seit 1998 ist sie im Verein aktiv dabei und war seit 2002 eine erfolgreiche Teilnehmerin mit ihren Pointern an den Jagd- und Weltmeisterschaften, ebenso lange auch an St. Hubert und an den Europa-Championaten. Auf der 37. Welt-Jagdmeisterschaft in Nis/Serbien 2016 konnte sie als 2.te Hundeobfrau der Jägergruppe Lokstedt mit ihrer Hündin Field Flyer First Flower bei den Jagdweltmeisterschaften den 4.ten Platz erreichen und ebenso in Jütland/Dänemark den 3.ten Platz der Kontinentalen Rassen, Mannschaftswertung - World Champions 2016 feiern. Die Liste ihrer Erfolge reicht bis in die letzten Jahre hinein.<br><br>Ihre hilfsbereite Art, ihre große Leidenschaft für die Jagd, ihr Einsatz und ihre Erfahrung für die Pointer und ihr Sinn für Humor werden uns sehr fehlen.<br>Wir werden ihr für alle Zeit ein ehrendes Andenken bewahren.<br>Den Hinterbliebenen sprechen wir unser tiefempfundenes Mitgefühl aus.<br>Im Namen aller Mitglieder<br><br>Der Vorstand der Landesgruppe Nord im Verein für Pointer und Setter e.V",
    "bild": "labarre.jpg"
  },
  {
    "datum": "19.02.2022",
    "titel": "LG Versammlung 2022",
    "beschreibung": "Liebe Landesgruppen Nord-Mitglieder,<br><br>am 19.02.2022 fand unsere Landesgruppenversammlung statt. Neben allen Berichten des Vorstandes und der Beisitzer, fanden die Neuwahlen des Vorstandes und der Beisitzer für die nächsten 3 Jahre statt. Wir bedanken uns herzlich für das uns entgegengebrachte Vertrauen zur Neuwahl. Die Homepage wird zeitnah aktualisiert und auch auf Facebook werden mehr Informationen eingestellt werden.<br>Unser Dank gilt besonders den bisherigen Vorstandsmitgliedern und Beisitzern, die mit ihren jahrelangen Erfahrungen die Arbeit der Landesgruppe Nord geprägt haben und allen Mitgliedern mit Rat und Tat zur Seite standen. Hier ist insbesondere Wolfgang Eickert mit seinem Engagement, seinen klaren Positionen und seiner zugewandten Persönlichkeit zu Danken. Das Amt der Wahlleiterin wurde von Conny Trowitzsch übernommen und professionell durchgeführt, wofür wir uns an dieser Stelle ebenfalls bedanken.<br><br>Folgende neue Besetzung hat sich ergeben:<br><br>1. Landesgruppenleiterin: Elke Deichholz (Wiederwahl)<br>2. Stellv. Landesgruppenleiter: Oliver Marohn (vorher Wolfgang Eickert)<br>3. Kassenwart: Brigitte Lüdemann (vorher nicht besetzt)<br>4. Landesgruppenzuchtwart: Christine Ebeling (Wiederwahl)<br>5. Beisitzer Prüfungswesen: Conny Trowitzsch (vorher nicht besetzt)<br>6. Beisitzer Ausstellungswesen: Silvia Timmermann (Wiederwahl)<br>7. Beisitzer Öffentlichkeitsarbeit: Bettina Heitmann (vorher Oliver Marohn)<br>Wir freuen uns auf die Zusammenarbeit in den nächsten 3 Jahren und hoffen, dass unsere Mitglieder uns mit ihren Wünschen nach Themen und Eingabe ihrer Ideen die Arbeit des Vereins mit prägen werden. Denn nur gemeinsam können wir unsere Rassen verbessern und weiterentwickeln.<br><br>Beste Grüße aus dem hohen Norden<br>Bettina Heitmann, Beisitzer Öffentlichkeitsarbeit"
  },
  {
    "datum": "29.08.2021",
    "titel": "LG Versammlung",
    "beschreibung": "Liebe Landesgruppenmitglieder,<br><br>im Anschluss an unsere Ausstellung in Elstorf am 29.08.2021 ist unsere diesjährige Landesgruppenversammlung auf dem Schützenplatz in Elstorf geplant. Neuwahlen des LG-Vorstandes können rechtssicher (Satzung VfPuS - § 32, Punkt 6) noch nicht ausgeschrieben werden, da die Wahlen in den Landesgruppen im Jahr nach den Wahlen des Hauptvereins stattfinden müssen.<br><br>Elke Deichholz Landesgruppenleiter<br><br>Elke Deichholz<br>Landesgruppenleiter"
  },
  {
    "datum": "18.07.2021",
    "titel": "Übungstage in Wersabe am 18.07. u. 15.08.2021",
    "beschreibung": "Auch dieses Jahr wollen und können wir - trotz Corona - zwei Übungstage interessierten Hundeführern anbieten.",
    "bild": "2021uebungstage.jpg"
  },
  {
    "datum": "22.03.2021",
    "titel": "Absage Mitgliederversammlung",
    "beschreibung": "Liebe Landesgruppenmitglieder,<br><br>leider müssen wir die für den 2. Mai 2021 geplante Mitgliederversammlung sowie das Züchtertreffen absagen.<br>Wegen der aktuellen pandemiebedingten Beschlüsse können wir zum jetzigen Zeitpunkt nicht absehen, ob in 5 Wochen Versammlungen von mehr als 20 Personen in einem geschlossenen Raum erlaubt sein werden.<br>Wir hoffen, daß es im Sommer möglich sein wird, die Versammlung durchzuführen, vielleicht dann unter freiem Himmel.<br><br>Elke Deichholz<br>Landesgruppenleiter"
  },
  { "datum": "12.06.2020",
    "titel": "Übungstage in Wersabe am 19.07. u. 18.08.2020",
    "beschreibung": "Auch dieses Jahr wollen und können wir - trotz Corona - zwei Übungstage interessierten Hundeführern anbieten.",
    "bild": "2020uebungstage.jpg"
  },
  {
    "datum": "17.03.2020",
    "titel": "Corona - Absage der Frühjahrsprüfungen am 22.03. und am 05.04. 2020",
    "beschreibung": "Der JGHV hat die dringende Empfehlung ausgesprochen wegen der Corona Pandemie keine Frühjahrsprüfungen durchzuführen<br><a href='https://www.jghv.de/index.php/238-pressemitteilung-zu-fruehjahrspruefungen-maerz-2020'>(Siehe HP JGHV vom 16.03.)</a><br>Die LG Nord im Verein für Pointer und Setter e.V. teilt diese Auffassung und sagt alle Frühjahrsprüfungen der LG in 2020 ab.<br>Bereits gezahlte Meldegelder überweist die Landesgruppe Nord an die Hündeführer zurück. Für alle gemeldeten JuS-Hunde, für die diese Prüfung die letzte Chance war, weil sie im nächsten Jahr vom Alter her nicht mehr zugelassen werden, erarbeitet der Vorstand derzeit eine Lösung. Eine Information erfolgt zeitnah.<br>"
  },
  {
    "datum": "16.03.2020",
    "titel": "Corona und Veranstaltungen des PuS",
    "beschreibung": "Offizielle Information vom Hauptverein zum Thema Corona und Veranstaltungen / Prüfungen: <a href='static/doc/corona2.pdf'>Infos</a>"
  },
  {
    "datum": "28.02.2020",
    "titel": "Informationen zum Thema Corona",
    "beschreibung": "Offizielle Information der FCI zum Thema Corona: <a href='static/doc/corona2020.pdf'>Infos</a>"
  },
  {
    "datum": "01.06.2019",
    "titel": "Veranstaltungsort verlegt!",
    "beschreibung": "Die CACIB & Nat. Ausstellung am 3. / 4. August 2019 wurde von Bremen nach <b>Hude/Wüsting</b> verlegt und findet statt!<br>Der 1. Meldeschluss wurde bis zum 8. Juni verlängert.<br><a href='http://www.vdh-weser-ems.de/'Weitere Infos</a>"
  },
  {
    "datum": "02.03.2019",
    "titel": "Showhandling mit James Newton / Patamoke Handling & Training",
    "beschreibung": "Es gibt noch einige freie Plätze für das Showtraining mit James Newton. Silvia Timmermann hat privat ein Showhandling mit James Newton organisiert.<br>Das Training bietet sowohl ‚Profis‘ als auch Anfängern eine gute Möglichkeit seinen Hund in Zukunft noch besser präsentieren zu können. James wir sich für jeden Teilnehmer und Hund (beschränkt auf 12 Teilnehmer mit je 1 Hund) genügend Zeit nehmen damit sie als Team noch intensiver zusammenwachsen.",
    "bild": "newton.jpg"
  },
  {
    "datum": "02.12.2018",
    "titel": "Advents CAC Rogge Dünsen",
    "beschreibung": "Die Adventausstellung in Dünsen bildete einen gelungen Jahresabschluss für die Landesgruppe Nord. In weihnachtlicher Atmosphäre zeigten die Aussteller ihre Hunde.<br>Das offene Richten des schwedischen Richters Martin Johannsson begeisterte das Publikum.",
    "bild": "xmas2018.jpg"
  },
  {
    "datum": "30.09.2018",
    "titel": "Jugendsuche Herbst 2018",
    "beschreibung": "Bei sommerlichen Temperaturen, hat die Landesgruppe Nord im Revier Wersabe ihre JSH durchgefüht.<br>Vielen Dank an alle Teilnehmer, dem Revierführer und den Richtern für diesen gelungenen Prüfungstag.",
    "bild": "jsh2018.jpg"
  },
  {
    "datum": "29.07.2018",
    "titel": "Sommer, Sonne, Spaß und viele Hunde!",
    "beschreibung": "Trotz glühender Hitze kamen einige gut gelaunte Mitglieder, Freunde und Gäste der Landesgruppe Nord zum Sommerfest nach Neumümster.<br>Die Gastgeber des Polizeihundevereins haben sich ordentlich ins Zeug gelegt und scheuten keine Mühe alle Teilnehmer mit Speisen und Getränken sowie diversen Extras zu verwöhnen.<br>Ringtraining, Pfostenshow und Hunderennen bildeten die Grundlage für jede Menge Spiel, Spaß und Spannung, am Ende auch für zahlreiche Ehrungen und Preise, die von den Teilnehmern gerne entgegengenommen wurden.",
    "bild": "colsum2018_1.jpg"
  },
  {
    "datum": "29.07.2018",
    "titel": "Sommer, Sonne, Spaß und viele Hunde!",
    "beschreibung": "Weitere Impressionen vom Sommerfest 2018.",
    "bild": "colsum2108_2.jpg"
  },
  {
    "datum": "15.07.2018",
    "titel": "Sommerfest am 29.07.2018!",
    "beschreibung": "Wie gewünscht, läd die Landesgruppe Nord alle Mitglieder und Freunde zum Sommerfest in Neumünster ein.<br>Für das leibliche Wohl aller Gäste sorgen die Aktiven des Polizeihundevereins.<br>Hunderennen, Ringtraining und Pfostenshow sind nur einzelne Punkte eines tollen Tagesprogramms.<br><br>Wir freuen uns auf einen geselligen Tag im hohen Norden!",
    "bild": "sommerfestadv.jpg"
  },
  {
    "datum": "25.03.2018",
    "titel": "Frühling = Prüfungszeit",
    "beschreibung": "Am 25.03.2018 eröffnete die Einzelsuche die Prüfungszeit der LG Nord in den Revieren Hülsede / Meinsen.<br>Unter den geschulten Augen des Richtertrios Lotze, Stellter, Pelka schnallten fünf engagierte Hundeführer/innen ihre Hunde bei zum Teil herausfordernden Windverhältnissen. Ein gemeinsames Frühstück  sowie Hornklänge bei der Übergabe der Prüfungsurkunden rundeten einen gelungenen Prüfungstag ab.<br><i>Fotos: Fynn Fasshauer</i>",
    "bild": "ES_2018.jpg"
  },
  {
    "datum": "02.03.2018",
    "titel": "CACIB Lingen - Meldeschluss",
    "beschreibung": "Internationale Rassehunde-Ausstellung in Lingen am <b>29.April 2018</b><br>mit Sonderschau Verein für Pointer und Setter e.V. (zugelassener Formwert für die Zuchttauglichkeit im VfPuS)<br>Richterin: <i>Silke Lohkamp-Sommer</i><br>1. Meldeschluss ist der <b>05.03.2018</b><br>2. Meldeschluss ist der <b>19.03.2018</b>  <a href='https://macshot.de/vdh-os/meldung.php' target='_'>Onlinemeldung</a>",
    "bild": "pokale.jpg"
  },
  {
    "datum": "07.01.2018",
    "titel": "Neues Projekt",
    "beschreibung": "Der DJV und der JGHV gründeten im Dezember 2017 ein Kooperationsprojekt zu einer gemeinsamen Facebook-Seite, mit dem Ziel vermisste Jagdhunde zu melden und zu finden. Wenn ein Jagdhund nach der Jagd vermisst wird, schreiben Sie bitte an: pressestelle@jagdverband.de oder roettgen@jghv.de",
    "bild": "schmuck01.jpg"
  },
  {
    "datum": "01.01.2018",
    "titel": "Frohes neues Jahr 2018!",
    "beschreibung": "Die Landesgruppe Nord wünscht allen Mitgliedern und Freunden ein gesundes, glückliches und erfolgreiches neues Jahr!<br><br><b>Wichtige Information: Die Landesgruppenversammlung findet bereits am 18.03.2018 statt!</b>",
    "bild": "newyear2018.jpg"
  },
  {
    "datum": "17.12.2017",
    "titel": "Adventsspaziergang der LG Nord in Wersabe",
    "beschreibung": "Adventsspaziergang und gemütliches Beisammensein in der weihnachlich geschmückten Schmiede.<br>Ein schöner Jahresausklang für Mensch und Tier.",
    "bild": "advent2017collage.jpg"
  },
  {
    "datum": "06. - 09.12.2017",
    "titel": "Pferd und Jagd 2017",
    "beschreibung": "Auch in diesem Jahr war die Landesgruppe Nord wieder auf der Messe 'Pferd und Jagd' vertreten.<br>Im Showprogramm des JGHV konnten unsere Vorstehhunde vorgestellt werden. Viele Besucher zeigten ein reges Interesse an den Hunden.<br>Herzlichen Dank an alle, die uns auf der Messe unterstüzt haben.",
    "bild": "pferdujagd2017.jpg"
  },
  {
    "datum": "27.08.2017",
    "titel": "Der dritte Wasserübungstag",
    "beschreibung": "Das war der letzte Wasserübungstag für dieses Jahr.<br>Nochmal vielen Dank an alle Helfer, die zu einem erfolgreichen Übungstag beigetragen haben !<br><br><b>Johanna Esser</b> hat einen aussagekräftigen <a href='static/doc/pusartikel.pdf' target='_' class='btn btn-outline-success btn-sm'>Bericht</a> für die PuS verfasst.<br>",
    "bild": "wassertag3.jpg"
  },
  {
    "datum": "30.07.2017",
    "titel": "Der zweite Wasserübungstag",
    "beschreibung": "Der zweite Wasserübungstag - ein voller Erfolg!<br>Auch am zweiten Übungstag wurde nicht nur im Wasser trainiert, es wurden auch wieder Schleppen angeboten und am Apport gearbeitet.<br><b>Der Dritte und letzte Übungstag findet am 27.08 statt!</b>",
    "bild": "wassertag2.jpg"
  },
  {
    "datum": "02.07.2017",
    "titel": "Der erste Wasserübungstag",
    "beschreibung": "Ein super organisierter Wasserübungstag, in einem erstklassigen Wasserrevier!<br>Vielen Dank an <b>Gerhard Konsek</b>, der sein Revier zur Verfügung gestellt hat.<br>Tausend Dank auch an <b>Uwe Schütte</b>, der sich für jeden Hund in Ruhe Zeit genommen hat.<br>Alles in allem freuen wir uns auf eine Wiederholung :-)",
    "bild": "wassertag1.jpg"
  },
  {
    "datum": "19.05.2017",
    "titel": "Europasieger Ausstellung Dortmund",
    "beschreibung": "Auf der Europasieger Ausstellung in Dortmund am 19. Mai 2017 war unsere Landesgruppe sehr erfolgreich vertreten.<br><br>Den Titel <b>VDH-Europasieger 2017</b> erreichten:<br><br>GS Ludstar Don Corleone Eigentümer: Silvia Timmermann<br>IRWS Bineah of the Baltic Ambers Eigentümer: Kerstin Peters<br>ES Charming Vagabonds High Beauty Vision Eigentümer: Elke Deichholz<br><br>Den Titel <b>VDH-Europa-Jugendsieger 2017</b> erreichten:<br><br>EP Angel from Winepoint Natyave Grove Eigentümer: Uwe Wartjes<br>GS Wild Emerald's Ayers Rock Eigentümer: Mareike Ritz",
    "bild": "collage_dortmund.jpg"
  }
]